{
  "HOME": {
    "HOME": "Home",
    "SELECT": "Wähle Sprache"
  },
  "ABOUT": {
    "ABOUT_ME": "Über mich",
    "VISION_HEADER": "Meine Vision",
    "VISION_TEXT_1": "ist es, Menschen dabei zu helfen Entscheidungen zu treffen. Im Leben stehen wir immer wieder vor schwierigen Entscheidungen. Oft haben wir dabei das Gefühl, wir müssten irgendwie alleine in der Lage sein, die richtige Entscheidung zu treffen. Doch schwierige Entscheidungen können uns lähmen, uns die Lebensfreude nehmen und Selbstzweifel wachsen lassen.",
    "VISION_TEXT_2": "Ich bin überzeugt davon, dass es noch einen anderen Weg gibt, Entscheidungen zu treffen. Dieser Weg ist aufregend und spannend, es ist ein Weg, auf dem du Neues über dich lernst, der neue Perspektiven eröffnet und der sogar Begeisterung und Neugier auf das Unbekannte, auf deine Entscheidung und das, was danach kommt, entstehen lässt.",
    "MORE": "ERFAHRE MEHR",
    "WORK_HEADER": "In meiner Arbeit",
    "WORK_TEXT_1": "ist es mir sehr wichtig, Entscheidungen nicht einseitig zu betrachten.",
    "WORK_TEXT_2": "Gute Entscheidungen kann man selten rein rational oder rein emotional treffen. Neben rationalen Argumenten spielen unsere Gefühle und unsere Intuition (unser Bauchgefühl) eine wichtige Rolle. Vernachlässigen wir eine dieser 3 Komponenten, entstehen mit großer Wahrscheinlichkeit Zweifel, Unsicherheit, wir fühlen uns nicht in der Lage, eine Entscheidung zu treffen und werden handlungsunfähig.",
    "ME_HEADER": "Ich bin",
    "ME_TEXT_1": "Safari-Fan und Auswanderin, außerdem habe ich Psychologie studiert (M.Sc. Uni Konstanz) und mit den unterschiedlichsten Menschen in verschiedenen Kontexten und Kulturen gearbeitet.",
    "ME_TEXT_2": "Das Psychologie-Studium und die systemische Weiterbildung sind meine Grundlage für ein professionelles Arbeiten.",
    "ME_TEXT_3": "Gleichzeitig habe ich in der Zusammenarbeit mit Patienten, Klienten und Kollegen, aber auch auf mein persönlicher Lebensweg immer wieder erleben, wie wichtig Offenheit, Neugier, Wertschätzung und ehrliches Interesse sind.",
    "SAFARI_HEADER": "Die Entscheidungssafari",
    "SAFARI_TEXT": "vereint all das – Wissen, Erfahrung und meine Freude daran, mich mit Menschen auf einen Weg zu begeben, der zu etwas Neuem führt.",
    "ME_TEXT_4": "in Deutschland geboren und aufgewachsen, zwischenzeitlich hat es mich immer wieder für einige Zeit im Ausland gezogen (USA, Belgien, Uganda) und seit 2018 lebe ich mit meinem Mann in Südafrika. Ich sehe mich als menschliches Chamäleon, ich kann mich den unterschiedlichsten Umständen und Situationen anpassen. Und ich suche die Herausforderung des Neuen und Unbekannten.",
    "ME_TEXT_5": "In Südafrika habe ich meine Begeisterung für Safaris entdeckt – lass mich stundenlang in einem offenen Safari-Auto durch die Wildnis fahren und ich bin glücklich.",
    "FOOTER": "Ich weise ausdrücklich darauf hin, dass es sich weder um ein psychotherapeutisches oder medizinisches Angebot, noch um eine Rechtsberatung handelt. Mein Beratungsangebot beschränkt sich auf persönlichen Entscheidungen von Privatpersonen und ich bin in keinem Fall diagnostisch und/oder heilend tätig."

  },
  "CONTACT": {
    "CONTACT": "Kontakt"
  }
}
