{
  "HOME": {
    "HOME": "Startseite",
    "SELECT": "Wähle Sprache",
    "HEADER": "Du weißt nicht, wie du dich entscheiden sollst?",
    "TEXT_1": "Schwierige Entscheidungen selbstsicher treffen: Die Entscheidungssafari steht für einen neuen Weg (safar = arab. für Reise) zu deiner Entscheidung.",
    "TEXT_2": "Hallo, mein Name ist Svenja. Als Psychologin und systemische Beraterin gehe ich mit dir auf Entscheidungssafari. In persönlichen und individuellen online Beratungssitzungen begleite und unterstütze dich mit psychologischem Wissen und ausgewählten Methoden dabei, eine selbstbewusste Entscheidung für dich und dein Leben zu treffen.",
    "BUTTON": "SENDE MIR EINE NACHRICHT",
    "BUTTON_CALENDLY": "KOSTENLOSES VORGESPRÄCH BUCHEN",
    "TEXT_4": "Willst du endlich Ordnung in deine Gedanken bringen, die immer wieder um die selbe Entscheidung kreisen, aber nie zum Ziel führen?",
    "TEXT_5": "Wünschst du dir Unterstützung von jemandem, der sich mit Entscheidungsprozessen auskennt und sich Zeit für dich und deine individuelle Situation nimmt?",
    "TEXT_6": "Fühlst du dich unfähig, eine Entscheidung zu treffen, ohne sie hinterher zu bereuen und wieder über den Haufen zu werfen?",
    "TEXT_7": "Hast du keine Lust mehr darauf, dich von deiner Unentschlossenheit und deinen Zweifeln ausbremsen zu lassen?",
    "TEXT_8": "Deine Entscheidungssafari beginnt hier. Entdecke in der psychologischen Online-Beratung, wie Du selbstbewusst Entscheidungen treffen kannst, indem du dein Herz, deinen Bauch und deinen Verstand mit einbeziehst.",
    "TEXT_9": "Verabschiede dich von ziellos kreisenden Gedanken und bring Klarheit und Ordnung in deine Gedankenwelt.",
    "TEXT_10": "Lerne, deinem Herzen und deinen Gefühlen im Entscheidungsprozess angemessen Raum zu geben.",
    "TEXT_11": "Vertraue wieder mehr auf deine Intuition und auf deine Fähigkeit, gute Entscheidungen zu treffen.",
    "TEXT_12": "Was andere über die Entscheidungssafari sagen:",
    "TEXT_13": "„Wow, so schnell hätte ich die Entscheidung alleine nicht treffen können. Svenja hat mir zugehört und mein Dilemma ernst genommen. In kürzester Zeit hat sie mich weiter gebracht, als ich es in den letzten Tagen durch langes Kopfzerbrechen erreicht habe. Und das Gefühl, welches dabei entsteht, ist schwer zu beschreiben. Es ist eine Kombination aus einem Aha-Effekt und einer tiefen Erleichterung.“",
    "TEXT_13A": "„Das Entscheidungs-Coaching bei Svenja hat mir sehr weitergeholfen. Durch ihre verständnisvolle Art und die gleichzeitig genau ins Schwarze treffenden Fragen konnte ich immer mehr Klarheit finden und mich selbst besser verstehen lernen. Mit ihrer Hilfe gelang es mir schließlich eine mir schwer fallende Entscheidung zu treffen, die sich stimmig anfühlte, und mit der ich zufrieden war. Ich kann Svenja nur weiter empfehlen.“",
    "TEXT_14": "„Wir leben in einer Zeit der schier unbegrenzten Möglichkeiten“",
    "TEXT_15": "Doch was sich so erstrebenswert anhört, stellt uns vor ein Problem:",
    "TEXT_16": "Wir wollen eine Wahl treffen und haben gleichzeitig das Gefühl, uns mit der Entscheidung FÜR etwas im gleichen Moment GEGEN ungefähr 2.443.595 andere Optionen zu entscheiden.",
    "TEXT_17": "Eines kann ich dir versichern:",
    "TEXT_18": "So wie es dir geht, geht es Millionen von Menschen da draußen. Und es ist an der Zeit, das zu ändern.",
    "TEXT_19": "In privaten 1:1 Beratungsterminen nehme ich mir Zeit für dich und deine individuelle Situation.",
    "TEXT_20": "Wir entdecken gemeinsam, welche ganz persönlichen und einzigartigen Stärken, Erfahrungen und Fähigkeiten du mitbringst.",
    "TEXT_21": "„The Sky is the Limit“: Wir lassen den Blick in die Ferne schweifen und entwickeln deine Vision - wonach strebst du, was willst du für dein Leben?",
    "TEXT_22": "Was sind deine unverrückbaren Werte und Normen und wie kannst du diese ganz konkret im Entscheidungsprozess nutzen?",
    "TEXT_23": "Und bei alldem beziehen wir deine Gedanken, deine Gefühle und deine Intuition (dein Bauchgefühl) mit ein. Denn so kannst du richtig gute Entscheidungen treffen.",
    "TEXT_24": "Begib dich jetzt auf deine ganz persönliche Entscheidungssafari.",
    "TEXT_25": "Und so gehts:",
    "TEXT_26": "Wir vereinbaren ein kostenloses ca. 15 minütiges Vorgespräch. In diesem Gespräch können wir uns einen ersten Eindruck voneinander und von deiner individuellen Situation verschaffen. Dabei prüfen wir gemeinsam, ob ich die richtige Expertin bin, um dich in deinem Entscheidungsprozess zu unterstützen.",
    "TEXT_27": "Wenn wir uns für eine gemeinsame Entscheidungssafari entscheiden, vereinbaren wir einen Termin für ein 90 minütiges Erstgespräch (XX €).",
    "TEXT_28": "Meine Folgegespräche (60 Minuten, xx €) vereinbaren wir dann danz nach deinem individuellen Bedarf und Wunsch.",
    "TEXT_29": "Alle Gespräche finden per Zoom-Meeting statt. Du musst dafür kein Programm herunterladen. Ich schicke dir den Einladungslink per Mail zu und wir treffen und dann zur vereinbarten Zeit online."

  },
  "ABOUT": {
    "ABOUT_ME": "Über mich",
    "VISION_HEADER": "Meine Vision",
    "VISION_TEXT_1": "ist es, Menschen einen neuen Weg zu zeigen, wie sie Entscheidungen treffen können. Im Leben stehen wir immer wieder vor schwierigen Entscheidungen. Oft haben wir dabei das Gefühl, wir müssten irgendwie alleine in der Lage sein, die richtige Entscheidung zu treffen. Doch schwierige Entscheidungen können uns lähmen, uns die Lebensfreude nehmen und Selbstzweifel wachsen lassen.",
    "VISION_TEXT_2": "Ich bin davon überzeugt, dass es noch einen anderen Weg gibt, Entscheidungen zu treffen. Dieser Weg ist aufregend und spannend, es ist ein Weg, auf dem du Neues über dich lernst, der neue Perspektiven eröffnet und der sogar Begeisterung und Neugier auf das Unbekannte, auf deine Entscheidung und das, was danach kommt, entstehen lässt.",
    "MORE": "ERFAHRE MEHR",
    "WORK_HEADER": "In meiner Arbeit",
    "WORK_TEXT_1": "ist es mir sehr wichtig, Entscheidungen nicht einseitig zu betrachten.",
    "WORK_TEXT_2": "Gute Entscheidungen kann man selten rein rational oder rein emotional treffen. Neben rationalen Argumenten spielen unsere Gefühle und unsere Intuition (unser Bauchgefühl) eine wichtige Rolle. Vernachlässigen wir eine dieser drei Komponenten, entstehen mit großer Wahrscheinlichkeit Zweifel, Unsicherheit, wir fühlen uns nicht in der Lage, eine Entscheidung zu treffen und werden handlungsunfähig.",
    "ME_HEADER": "Ich bin",
    "ME_TEXT_1": "Safari-Fan und Auswanderin, außerdem habe ich Psychologie studiert (M.Sc. Uni Konstanz) und mit den unterschiedlichsten Menschen in verschiedenen Kontexten und Kulturen gearbeitet.",
    "ME_TEXT_1A": "Beispielsweise habe ich bereits während meines Studiums in der Kinder- und Jugendpsychiatrie und in der Erwachsenenpsychiatrie gearbeitet bzw. geforscht. Nach meinem Studium habe ich dann für einige Monate in der vivo Ambulanz für Überlebende von Gewalt und Trauma in Uganda gearbeitet.",
    "ME_TEXT_1B": "Schließlich war ich, nach meiner Rückkehr nach Deutschland, als Psychologin in einer Psychologischen Beratungsstelle für Eltern, Kinder und Jugendliche und in der Fachstelle Frühe Hilfen tätig. ",
    "ME_TEXT_2": "Das Psychologie-Studium (Bachelor- und Masterstudium) und die Weiterbildung zur Systemischen Beraterin (3 Jahre in Teilzeit) sind meine Grundlage für ein professionelles Arbeiten.",
    "ME_TEXT_3": "Gleichzeitig habe ich in der Zusammenarbeit mit Patienten, Klienten und Kollegen, aber auch auf meinem persönlichen Lebensweg immer wieder erlebt, wie wichtig Offenheit, Neugier, Wertschätzung und ehrliches Interesse sind.",
    "SAFARI_HEADER": "Die Entscheidungssafari",
    "SAFARI_TEXT": "vereint all das – Wissen, Erfahrung und meine Freude daran, mich mit Menschen auf einen Weg zu begeben, der zu etwas Neuem führt.",
    "ME_TEXT_4": "in Deutschland geboren und aufgewachsen, zwischenzeitlich hat es mich immer wieder für einige Zeit ins Ausland gezogen (USA, Belgien, Uganda) und seit 2019 lebe ich mit meinem Mann in Südafrika. Ich sehe mich als menschliches Chamäleon, ich kann mich den unterschiedlichsten Umständen und Situationen anpassen. Und ich suche die Herausforderung des Neuen und Unbekannten.",
    "ME_TEXT_5": "In Südafrika habe ich meine Begeisterung für Safaris entdeckt - sobald ich in einem offenen Safari-Auto durch die Wildnis fahre, bin ich glücklich.",
    "FOOTER": "Ich weise ausdrücklich darauf hin, dass es sich weder um ein psychotherapeutisches oder medizinisches Angebot, noch um eine Rechtsberatung handelt. Mein Beratungsangebot beschränkt sich auf persönliche Entscheidungen von Privatpersonen und ich bin in keinem Fall diagnostisch und/oder heilend tätig."

  },
  "CONTACT": {
    "CONTACT": "Kontakt",
    "ERROR": "Fehler beim Senden, bitte kontaktiere mich über E-Mail-Adresse.",
    "TYPO": "Bitte gib deine Adresse (korrekte Schreibweise) und deinen Namen an.",
    "SENT": "Nachricht wurde gesendet.",
    "HEADER": "Beginne deine persönliche Entscheidungssafari.",
    "MESSAGE": "Du möchtest dich für ein Vorgespräch anmelden, oder hast Fragen zu den Angeboten? Schicke mir deine Nachricht über das Kontaktformular, ich melde mich innerhalb von 48h (Mo.-Fr., außer an Feiertagen) bei dir.",
    "MAIL": "E-Mail",
    "ENTER_MAIL_ADDRESS": "Deine E-Mail Adresse",
    "HINT": "Ich gebe deine Adresse an niemanden weiter.",
    "NAME": "Name",
    "FULL_NAME": "Dein Name",
    "REQUEST": "Nachricht/ Anfrage",
    "SEND_BTN": "Senden"
  },
  "SAFARI": {
    "SAFARI": "Entscheidungssafari"
  }
}
